[
  {
    "author": "Marcus Aurelius",
    "quote": "The happiness of your life depends upon the quality of your thoughts."
  },
  {
    "author": "Seneca",
    "quote": "Luck is what happens when preparation meets opportunity."
  },
  {
    "author": "Epictetus",
    "quote": "It's not what happens to you, but how you react to it that matters."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You have power over your mind—not outside events. Realize this, and you will find strength."
  },
  {
    "author": "Seneca",
    "quote": "We suffer more in imagination than in reality."
  },
  {
    "author": "Epictetus",
    "quote": "He who is not a good servant will not be a good master."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The only way to deal with the future is to prepare for it."
  },
  {
    "author": "Seneca",
    "quote": "Sometimes even to live is an act of courage."
  },
  {
    "author": "Epictetus",
    "quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Dwell on the beauty of life. Watch the stars, and see yourself running with them."
  },
  {
    "author": "Seneca",
    "quote": "A good character, a good life, and a good death are all one thing."
  },
  {
    "author": "Epictetus",
    "quote": "No man is free who is not a master of himself."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The universe is change; our life is what our thoughts make it."
  },
  {
    "author": "Seneca",
    "quote": "If a man knows not to which port he sails, no wind is favorable."
  },
  {
    "author": "Epictetus",
    "quote": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "You can’t control what happens to you, but you can control your attitude toward what happens to you."
  },
  {
    "author": "Seneca",
    "quote": "The whole future lies in uncertainty: live immediately."
  },
  {
    "author": "Epictetus",
    "quote": "People are not disturbed by things, but by the views they take of them."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Waste no more time arguing about what a good man should be. Be one."
  },
  {
    "author": "Seneca",
    "quote": "There is nothing more honorable than a grateful heart."
  },
  {
    "author": "Epictetus",
    "quote": "It's not the things themselves that disturb us, but our opinions about them."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "In the morning, when you rise unwillingly, let this thought be present: I am rising to the work of a human being."
  },
  {
    "author": "Seneca",
    "quote": "He suffers more than necessary, who suffers before it is necessary."
  },
  {
    "author": "Epictetus",
    "quote": "Seek not the good in external things; seek it in yourselves."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The best revenge is to be unlike him who performed the injury."
  },
  {
    "author": "Seneca",
    "quote": "Begin at once to live, and count each separate day as a separate life."
  },
  {
    "author": "Epictetus",
    "quote": "No great thing is created suddenly."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Do not be ashamed to ask for help."
  },
  {
    "author": "Seneca",
    "quote": "One of the most beautiful qualities of true friendship is to understand and to be understood."
  },
  {
    "author": "Epictetus",
    "quote": "Don't explain your philosophy. Embody it."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "The soul becomes dyed with the color of its thoughts."
  },
  {
    "author": "Seneca",
    "quote": "To wish to be well is a part of becoming well."
  },
  {
    "author": "Epictetus",
    "quote": "When someone is properly grounded in life, they shouldn't have to look outside themselves for approval."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "It is not death that a man should fear, but he should fear never beginning to live."
  },
  {
    "author": "Seneca",
    "quote": "You could leave life right now. Let that determine what you do and say and think."
  },
  {
    "author": "Epictetus",
    "quote": "If you want to improve, be content to be thought foolish and stupid."
  },
  {
    "author": "Marcus Aurelius",
    "quote": "Remember that very little is needed for a happy life."
  },
  {
    "author": "Seneca",
    "quote": "Sometimes we are bound to be sorrowful; yet we ought to remember that we are alive."
  },
  {
    "author": "Epictetus",
    "quote": "The essence of good is a constant mind."
  }
]
